module.exports = {
  "status": 1,
  "message": "获取资讯--成功",
  "result": {
    "id": 29224,
      "infoId": 29525,
        "title": "游侠汽车工厂落址湖州，年底发布量产车游侠X",
          "author": "钛媒体",
            "description": "钛媒体快讯 | 4月3日消息： 游侠汽车湖州工厂正式启动。同时，游侠官方也确认，将于今年四季度发布首款全新量产车型游侠X。         据悉，游侠工厂由中国汽车工业工程有限公司设计规划，该工厂将完全针对纯电动汽车产线平台进行全新设计建设，首次采用与宝马工厂一致的全廊道传输设计，太阳能屋顶列阵分布",
              "reads": 1,
                "likes": 0,
                  "keyword": "游侠,汽车,工厂,设计,正式,媒体,产品,进行,建设,建设,",
                    "score": 0,
                      "sourceUrl": "http://www.tmtpost.com/3167178.html",
                        "sourceSite": "钛媒体",
                          "publishDate": 1522684800000,
                            "infoContent": {
      "id": 10534,
        "infoId": 29525,
          "content": "<p></p><p><img id=\"edit_3167170\" class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2018/04/20180403170938531.JPG\" alt=\"游侠概念车\"></p><p></p><p></p><p><strong>钛媒体快讯 &nbsp;| 4月3日消息：</strong>游侠汽车湖州工厂正式启动。同时，游侠官方也确认，将于今年四季度发布首款全新量产车型游侠X。</p><p></p><p></p><p>据悉，游侠工厂由中国汽车工业工程有限公司设计规划，该工厂将完全针对纯电动汽车产线平台进行全新设计建设，首次采用与宝马工厂一致的全廊道传输设计，太阳能屋顶列阵分布，无线充电测试跑道、闭路水循环系统及动力电池综合回收站等技术。</p><p></p><p></p><p>据游侠执行副总裁夏立介绍：“游侠超级工厂所使用的机器人数量达680台，并引入全球仅奥迪、宝马所使用的自动化深度学习系统，也就是说，机器人可以像人一样，变得越来越熟练。”</p><p></p><p></p><p>在以上技术支撑下，四大工艺中冲压、焊装、涂装智能车间自动化率均可达到95%以上。</p><p></p><p></p><p>据了解，游侠汽车于2017年4月正式与浙江省湖州市吴兴区人民政府签订工厂建设合作协议，项目位于湖州市吴兴区北部，太湖以南。</p><p></p><p></p><p>项目总规模2600亩，年产能达20万台，一期产能释放10万台。该工厂已于2017年10月份正式开工建设，预计在2018年年底完成，同时将在2019年二季度进行大规模生产，实现上市交付。</p><p></p><p></p><p>关于量产版游侠X，官方也给了确切的发布时间，这款产品将在今年四季度正式现身。</p><p></p><p></p><p>虽然官方未透露关于量产版游侠X的具体参数细节，但可以确认是，该款产品会延续概念版的整体设计和定义，定位中高端性能纯电动轿车，综合续航能力不低于500km，同时这也是众多新造车企中少有的电动轿车产品。</p><p></p><p></p><p>经历2015年的舆论事件后，游侠汽车进行了管理层换血，身为西拓动力集团董事长的卫俊携资金和资源进入游侠，带领游侠汽车在融资、供应链和量产落地方面获得明确进展。</p><p></p><p></p><p>据钛媒体此前报道，游侠汽车已于3月31日获得B轮50亿元融资，加上去年10月的12.2亿融资，游侠已累计融资62.2亿，整体估值122亿。</p><p></p><p></p><p>对于经历了一次动荡的游侠汽车团队来说，年底的量产车顺利问世或许是其面临的第一次大考。</p><p></p><p></p><p><strong>更多精彩内容，关注钛媒体微信号（ID：taimeiti），或者下载钛媒体App</strong></p><p></p><p></p><p><img class=\"aligncenter\" src=\"http://images.tmtpost.com/uploads/images/2017/12/20171204114042938.jpg\" alt=\"\"></p><p></p>"
    },
    "infoImage": {
      "id": 10548,
        "infoId": 29525,
          "image": "http://hta.hengtiansoft.com/image/group1/M00/2B/09/fwAAAVrDdAKAWo7BAALBbRQqEsk11.jpeg"
    },
    "read": false
  }
}